export const modelList = [
  {
    name: '准入<br>模型',
    pos: ['-24%', '16%']
  },
  {
    name: '额度<br>模型',
    pos: ['-34%', '39%']
  },
  {
    name: '信用评<br>分模型',
    pos: ['-40%', '62%']
  },
  {
    name: '风险定<br>价模型',
    pos: ['-38%', '85%']
  },
  {
    name: '信用<br>报告',
    pos: ['-11%', '96%']
  },
  {
    name: '预警<br>模型',
    pos: ['20%', '98%']
  },
  {
    name: '贷后追<br>踪报告',
    pos: ['51%', '92%']
  },
]

export const dbList = [
  {
    name: '打宽',
    pos: ['14%', '-64%']
  },
  {
    icon: 'r1',
    pos: ['-24%', '16%']
  },
  {
    name: '计算',
    pos: ['-50%', '-20%']
  },
  {
    name: '聚合',
    pos: ['-56%', '53%']
  },
  {
    name: '打标',
    pos: ['-18%', '109%']
  },
  {
    name: '去重',
    pos: ['48%', '117%']
  },
]

export const manageList = [
  {
    name: '准入<br>模型',
    pos: ['-24%', '16%']
  },
  {
    name: '额度<br>模型',
    pos: ['-34%', '39%']
  },
  {
    name: '信用评<br>分模型',
    pos: ['-40%', '62%']
  },
  {
    name: '风险定<br>价模型',
    pos: ['-38%', '85%']
  },
  {
    name: '信用<br>报告',
    pos: ['-11%', '96%']
  },
  {
    name: '预警<br>模型',
    pos: ['20%', '98%']
  },
  {
    name: '贷后追<br>踪报告',
    pos: ['51%', '92%']
  },
]

